{"id":9,"date":"2020-03-23T10:37:21","date_gmt":"2020-03-23T09:37:21","guid":{"rendered":"http:\/\/sommertheater\/?page_id=9"},"modified":"2025-05-01T10:33:38","modified_gmt":"2025-05-01T08:33:38","slug":"impressum","status":"publish","type":"page","link":"https:\/\/www.sommertheaterlinz.at\/impressum\/","title":{"rendered":"Impressum"},"content":{"rendered":"<p>[vc_row el_class=&#8220;slimrow&#8220;][vc_column][vc_column_text]<\/p>\n<h1>IMPRESSUM<\/h1>\n<p>Für den Inhalt verantwortlich:<br \/>\nTurm 20 &#8211; Theater- und Kulturverein<br \/>\nJägerstrasse 5\/8<br \/>\n4040 Linz<br \/>\nÖsterreich (AT)<br \/>\nE-Mail: office@sommertheaterlinz.at<br \/>\nWebsite: www.sommertheaterlinz.at<br \/>\nDavid Jentgens (Obmann)<br \/>\nZVR-Nr.: 1021553751<\/p>\n<p class=\"bodytext\"><strong>Information<\/strong><\/p>\n<p class=\"bodytext\">Die auf der Website verwendeten Texte, Bilder, Grafiken, Dateien usw. unterliegen dem Urheberrecht und anderen Gesetzen zum Schutz des geistigen Eigentums. Ihre Weitergabe, Veränderung, gewerbliche Nutzung oder Verwendung in anderen Websites oder Medien ist nicht gestattet. Hinweis gemäß Teledienstgesetz: Für Websites Dritter, auf die der Herausgeber durch sogenannte Links verweist, tragen die jeweiligen Anbieter die Verantwortung. Der Herausgeber ist für den Inhalt solcher Sites Dritter nicht verantwortlich. Des Weiteren kann die Website des Herausgebers ohne dessen Wissen von anderen Websites mittels sogenannter Links angelinkt werden. Der Herausgeber übernimmt keine Verantwortung für Darstellungen, Inhalt oder irgendeine Verbindung zur Parteigliederung des Herausgebers in Websites Dritter. Für fremde Inhalte ist der Herausgeber nur dann verantwortlich, wenn er von ihnen (d.h. auch von einem rechtswidrigen oder strafbaren Inhalt) positive Kenntnis hat und es dem Herausgeber technisch möglich und zumutbar ist, deren Nutzung zu verhindern. Der Herausgeber ist nach dem Teledienstgesetz jedoch nicht verpflichtet, die fremden Inhalte ständig zu überprüfen.<\/p>\n<p><b>Haftungsausschluss<\/b><\/p>\n<h3>1. Inhalt des Onlineangebotes<\/h3>\n<p>Der Autor übernimmt keinerlei Gewähr für die Aktualität, Korrektheit, Vollständigkeit oder Qualität der bereitgestellten Informationen. Haftungsansprüche gegen den Autor, welche sich auf Schäden materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollständiger Informationen verursacht wurden, sind grundsätzlich ausgeschlossen, sofern seitens des Autors kein nachweislich vorsätzliches oder grob fahrlässiges Verschulden vorliegt. Alle Angebote sind freibleibend und unverbindlich. Der Autor behält es sich ausdrücklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ankündigung zu verändern, zu ergänzen, zu löschen oder die Veröffentlichung zeitweise oder endgültig einzustellen.<\/p>\n<h3>2. Verweise und Links<\/h3>\n<p>Bei direkten oder indirekten Verweisen auf fremde Internetseiten („Links“), die außerhalb des Verantwortungsbereiches des Autors liegen, würde eine Haftungsverpflichtung ausschließlich in dem Fall in Kraft treten, in dem der Autor von den Inhalten Kenntnis hat und es ihm technisch möglich und zumutbar wäre, die Nutzung im Falle rechtswidriger Inhalte zu verhindern. Der Autor erklärt hiermit ausdrücklich, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. Auf die aktuelle und zukünftige Gestaltung, die Inhalte oder die Urheberschaft der gelinkten\/verknüpften Seiten hat der Autor keinerlei Einfluss. Deshalb distanziert er sich hiermit ausdrücklich von allen Inhalten aller gelinkten \/verknüpften Seiten, die nach der Linksetzung verändert wurden. Diese Feststellung gilt für alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise sowie für Fremdeinträge in vom Autor eingerichteten Gästebüchern, Diskussionsforen und Mailinglisten. Für illegale, fehlerhafte oder unvollständige Inhalte und insbesondere für Schäden, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde, nicht derjenige, der über Links auf die jeweilige Veröffentlichung lediglich verweist.<\/p>\n<h3>3. Urheber- und Kennzeichenrecht<\/h3>\n<p>Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, von ihm selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zurückzugreifen. Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte geschützten Marken- und Warenzeichen unterliegen uneingeschränkt den Bestimmungen des jeweils gültigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigentümer. Allein aufgrund der bloßen Nennung ist nicht der Schluß zu ziehen, dass Markenzeichen nicht durch Rechte Dritter geschützt sind! Das Copyright für veröffentlichte, vom Autor selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielfältigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdrückliche Zustimmung des Autors nicht gestattet.<\/p>\n<h3>4. Datenschutz<\/h3>\n<p>Alle Infos bzgl. Datenschutz finden Sie <a href=\"https:\/\/www.sommertheaterlinz.at\/datenschutzerklaerung\/\">hier.<\/a><\/p>\n<h3>5. Rechtswirksamkeit dieses Haftungsausschlusses<\/h3>\n<p>Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollständig entsprechen sollten, bleiben die übrigen Teile des Dokumentes in ihrem Inhalt und ihrer Gültigkeit davon unberührt.[\/vc_column_text][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row el_class=&#8220;slimrow&#8220;][vc_column][vc_column_text] IMPRESSUM Für den Inhalt verantwortlich: Turm 20 &#8211; Theater- und Kulturverein Jägerstrasse 5\/8 4040 Linz Österreich (AT) E-Mail: office@sommertheaterlinz.at Website: www.sommertheaterlinz.at David Jentgens (Obmann) ZVR-Nr.: 1021553751 Information Die auf der Website verwendeten Texte, Bilder, Grafiken, Dateien usw. unterliegen dem Urheberrecht und anderen Gesetzen zum Schutz des geistigen Eigentums. Ihre Weitergabe, Veränderung, gewerbliche Nutzung<a class=\"excerpt-read-more\" href=\"https:\/\/www.sommertheaterlinz.at\/impressum\/\" title=\"ReadImpressum\">&#8230; Read more &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":727,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"class_list":["post-9","page","type-page","status-publish","has-post-thumbnail","hentry"],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.sommertheaterlinz.at\/wp-json\/wp\/v2\/pages\/9","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.sommertheaterlinz.at\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.sommertheaterlinz.at\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.sommertheaterlinz.at\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.sommertheaterlinz.at\/wp-json\/wp\/v2\/comments?post=9"}],"version-history":[{"count":0,"href":"https:\/\/www.sommertheaterlinz.at\/wp-json\/wp\/v2\/pages\/9\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.sommertheaterlinz.at\/wp-json\/wp\/v2\/media\/727"}],"wp:attachment":[{"href":"https:\/\/www.sommertheaterlinz.at\/wp-json\/wp\/v2\/media?parent=9"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}